<?php

return array(

    'list' => array(

        //--------------------------------------------------------------------------
        // Sphinx Cafe
        //--------------------------------------------------------------------------
        array(
            'key' => 'sphinxcafe',

            'position' => array(
                'lat' => '38.01116',
                'lng' => '23.75047'
            ),

            'title' => 'Sphinx Cafe',

            'content' => 'Ένας αραβικός παράδεισος από αρώματα και γεύσεις στην Αθήνα! Το προσωπικό του Sphinx Cafe στο Γαλάτσι είναι πάντα πρόθυμο να σας μεταφέρει με το "μαγικό του χαλί" σε εξωτικούς προορισμούς στα βάθη της Ανατολής. Ναργιλέδες, οινόμελο, ρακόμελο και πληθώρα εδεσμάτων και παραδοσιακών ροφημάτων από την Αίγυπτο, πάντα σε προσιτές για την εποχή τιμές! Σας περιμένουμε, Αγίας Γλυκερίας 20 στο Γαλάτσι.',

            'address' => array(
                'street' => 'Αγίας Γλυκερίας 20',
                'area' => 'Γαλάτσι',
                'region' => 'Αττική',
                'zip' => '111 46'
            ),

            'phone' => '2102136155',

            'icon' => 'default.png'
        ),

        //--------------------------------------------------------------------------
        // Xilies kai mia nyxtes
        //--------------------------------------------------------------------------
        array(
            'key' => 'xillieskmianyxtes',
            'position' => array(
                'lat' => '37.95303',
                'lng' => '23.65548'
            ),
            'title' => 'Χίλιες και μια νύχτες',
            'content' => '',
            'address' => array(
                'street' => 'Δωδεκανήσου 47',
                'area' => 'Νίκαια Άγιος Ιωάννης Ρέντης',
                'region' => 'Αττική',
                'zip' => '184 52'
            ),
            'phone' => '21041171911',
            'icon' => 'default.png'
        ),

        //--------------------------------------------------------------------------
        // Cleopatra
        //--------------------------------------------------------------------------
        array(
            'key' => 'cleopatra',
            'position' => array(
                'lat' => '37.97589',
                'lng' => '23.65489'
            ),
            'title' => 'Cleopatra',
            'content' => '',
            'address' => array(
                'street' => 'Πλατεία Παγκόσμιας Ειρήνης 3',
                'area' => 'Κορυδαλλός',
                'region' => 'Αττική',
                'zip' => '181 20'
            ),
            'phone' => '2104955544',
            'icon' => 'default.png'
        ),

        //--------------------------------------------------------------------------
        // Siri Nargile
        //--------------------------------------------------------------------------
        array(
            'key' => 'sirinargile',
            'position' => array(
                'lat' => '37.93026',
                'lng' => '23.69645'
            ),
            'title' => 'Siri Nargile',
            'content' => '',
            'address' => array(
                'street' => 'Σειρήνων 37',
                'area' => 'Παλαιό Φάληρο',
                'region' => 'Αττική',
                'zip' => '175 61'
            ),
            'phone' => '2112137597',
            'icon' => 'default.png'
        ),

        //--------------------------------------------------------------------------
        // Cairo Coffee
        //--------------------------------------------------------------------------
        array(
            'key' => 'cairocoffee',
            'position' => array(
                'lat' => '37.95215',
                'lng' => '23.69454'
            ),
            'title' => 'Cairo Coffee',
            'content' => '',
            'address' => array(
                'street' => 'Αγίας Ελεούσης 2',
                'area' => 'Καλλιθέα',
                'region' => 'Αττική',
                'zip' => '176 75'
            ),
            'phone' => '2109581400',
            'icon' => 'default.png'
        ),

        //--------------------------------------------------------------------------
        // Hannan
        //--------------------------------------------------------------------------
        array(
            'key' => 'hannan',
            'position' => array(
                'lat' => '37.93897',
                'lng' => '23.66064'
            ),
            'title' => 'Hannan',
            'content' => '',
            'address' => array(
                'street' => 'Ακτή Κουμουνδούρου 20',
                'area' => 'Πειραιάς',
                'region' => 'Αττική',
                'zip' => '185 33'
            ),
            'phone' => '2104127169',
            'icon' => 'default.png'
        ),

        //--------------------------------------------------------------------------
        // Pyramides #1
        //--------------------------------------------------------------------------
        array(
            'key' => 'pyramides1',
            'position' => array(
                'lat' => '37.95205',
                'lng' => '23.69406'
            ),
            'title' => 'Πυραμίδες #1',
            'content' => '',
            'address' => array(
                'street' => 'Μεγαλουπόλεως 1',
                'area' => 'Καλλιθέα',
                'region' => 'Αττική',
                'zip' => '176 75'
            ),
            'phone' => '2109480501',
            'icon' => 'default.png'
        ),

        //--------------------------------------------------------------------------
        // Pyramides #2
        //--------------------------------------------------------------------------
        array(
            'key' => 'pyramides2',
            'position' => array(
                'lat' => '37.94311',
                'lng' => '23.68614'
            ),
            'title' => 'Πυραμίδες #2',
            'content' => '',
            'address' => array(
                'street' => 'Πεισίστρατου 87',
                'area' => 'Καλλιθέα',
                'region' => 'Αττική',
                'zip' => '176 74'
            ),
            'phone' => '2109407720',
            'icon' => 'default.png'
        ),

        //--------------------------------------------------------------------------
        // Blue Moon
        //--------------------------------------------------------------------------
        array(
            'key' => 'bluemoon',
            'position' => array(
                'lat' => '38.01835',
                'lng' => '23.72868'
            ),
            'title' => 'Blue Moon',
            'content' => '',
            'address' => array(
                'street' => 'Κωνσταντίνου Καβάφη 14',
                'area' => 'Αθήνα',
                'region' => 'Αττική',
                'zip' => '111 43'
            ),
            'phone' => '',
            'icon' => 'default.png'
        ),

        //--------------------------------------------------------------------------
        // Shisha Coffee
        //--------------------------------------------------------------------------
        array(
            'key' => 'shishacoffee',
            'position' => array(
                'lat' => '37.94671',
                'lng' => '23.71254'
            ),
            'title' => 'Shisha Coffee',
            'content' => '',
            'address' => array(
                'street' => '2ας Μαΐου 9',
                'area' => 'Νέα Σμύρνη',
                'region' => 'Αττική',
                'zip' => '171 21'
            ),
            'phone' => '2109327400',
            'icon' => 'default.png'
        ),

        //--------------------------------------------------------------------------
        // Hubble Bubble
        //--------------------------------------------------------------------------
        array(
            'key' => 'hubblebubble',
            'position' => array(
                'lat' => '37.97674',
                'lng' => '23.77450'
            ),
            'title' => 'Hubble Bubble',
            'content' => '',
            'address' => array(
                'street' => 'Λεωφόρος Στρατάρχου Αλεξάνδρου Παπάγου 127',
                'area' => 'Ζωγράφου',
                'region' => 'Αττική',
                'zip' => '157 73'
            ),
            'phone' => '2107706003',
            'icon' => 'default.png'
        ),

        //--------------------------------------------------------------------------
        // Oinopneumata
        //--------------------------------------------------------------------------
        array(
            'key' => 'oinopneumata',
            'position' => array(
                'lat' => '37.97804',
                'lng' => '23.72514'
            ),
            'title' => 'Οινοπνεύματα',
            'content' => '',
            'address' => array(
                'street' => 'Μιαούλη 21',
                'area' => 'Αθήνα',
                'region' => 'Αττική',
                'zip' => '105 54'
            ),
            'phone' => '2103239370',
            'icon' => 'default.png'
        ),

        //--------------------------------------------------------------------------
        // Xilies kai dio nyxtes
        //--------------------------------------------------------------------------
        array(
            'key' => 'xillieskdionyxtes',
            'position' => array(
                'lat' => '37.97742',
                'lng' => '23.72408'
            ),
            'title' => 'Χίλιες και δύο νύχτες',
            'content' => '',
            'address' => array(
                'street' => 'Καραϊσκάκη 10',
                'area' => 'Αθήνα',
                'region' => 'Αττική',
                'zip' => '105 54'
            ),
            'phone' => '2103317293',
            'icon' => 'default.png'
        ),

    )
);
